LEXICON_RUS: dict[str, str] = {
    "start": "Приветствую!\nЭтот бот позволяет создавать скриншоты веб страниц.\nЧтобы сделать скриншот отправьте "
    "ссылку на веб-страницу. Например: https://www.google.com/ или просто google.com\n"
    "Бота можно добавить в группу, тогда он будет обрабатывать сообщения от всех участников.",
    "help": "Чтобы сделать скриншот отправьте ссылку на веб-страницу. "
    "Например: https://www.google.com/ или просто google.com\n"
    "Чтобы поменять язык наберите или выберите в меню команду /start и нажмите на кнопку 'Выбор языка'",
    "processing": "Обрабатываю ваш запрос...",
    "error_generic": "Что-то пошло не так. Пожалуйста, извините.\nВозможно сайта с таким адресом не существует."
    "Повторите запрос, или попробуйте сделать скриншот другого сайта.",
    "error_no_response": "Пожалуйста, извините. Сайт не отвечает.\nВозможно сайта с таким адресом не существует "
    "или он перегружен.\nПовторите запрос, или попробуйте сделать скриншот другого сайта.",
}
