LEXICON_RUS: dict[str, str] = {
    "start": "Приветствую!\nЭтот бот позволяет создавать скриншоты веб страниц.\nЧтобы сделать скриншот отправьте "
    "ссылку на веб-страницу. Например: https://www.google.com/ или просто google.com\n"
    "Бота можно добавить в группу, тогда он будет обрабатывать сообщения от всех участников. Это можно сделать "
    "с помощью кнопки под этим сообщением.\n",
    "help": "Чтобы сделать скриншот отправьте ссылку на веб-страницу. "
    "Например: https://www.google.com/ или просто google.com\n"
    "Чтобы поменять язык наберите или выберите в меню команду /start и нажмите на кнопку 'Выбор языка'",
    "processing": "Обрабатываю ваш запрос...",
}
